reply.askDestiny=\u0425\u043E\u0447\u0435\u0448\u044C \u0443\u0437\u043D\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u0441\u0443\u0434\u044C\u0431\u0443 \u0441\u0442\u0440\u0430\u043D\u043D\u0438\u043A ?
reply.askAge=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0431\u0435 \u043B\u0435\u0442 ?
reply.askGender=\u0422\u0432\u043E\u0439 \u043F\u043E\u043B
reply.askNumber=\u041B\u044E\u0431\u0438\u043C\u043E\u0435 \u0447\u0438\u0441\u043B\u043E
reply.askColor=\u0422\u0432\u043E\u0439 \u043B\u044E\u0431\u0438\u043C\u044B\u0439 \u0446\u0432\u0435\u0442
reply.askMovie=\u041A\u0430\u043A\u043E\u0439 \u0442\u0432\u043E\u0439 \u043B\u044E\u0431\u0438\u043C\u044B\u0439 \u0444\u0438\u043B\u044C\u043C ?
reply.askSong=\u0422\u0432\u043E\u044F \u043B\u044E\u0431\u0438\u043C\u0430\u044F \u043F\u0435\u0441\u043D\u044F

reply.askPhone = \u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0441\u0432\u0456\u0439 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443
reply.askLocation = \u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0430\u0434\u0440\u0435\u0441\u0443 \u043D\u043E\u0432\u043E\u0457 \u043F\u043E\u0448\u0442\u0438
reply.askName = \u0412\u0432\u0435\u0434\u0456\u0442\u044C \u041F\u0406\u0411

reply.askCourses=<b>\u041A\u0443\u0440\u0441\u0438</b>\uFE0F \n\u042F\u043A\u0449\u043E \u0446\u0456\u043A\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u0430 \u0442\u0430 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u043D\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0456\u044F \u0433\u0440\u0443\u043C\u0435\u0440\u0430, \u0440\u043E\u0431\u043E\u0442\u0430 \u0437 \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C\u0438{0}, \u043C\u0440\u0456\u0454\u0442\u0435 \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0438 \u0432\u043B\u0430\u0441\u043D\u0438\u0439 \u0441\u0430\u043B\u043E\u043D \u0433\u0440\u0443\u043C\u0456\u043D\u0433\u0443, \u0442\u043E\u0434\u0456 \u0412\u0430\u043C \u0441\u0430\u043C\u0435 \u0434\u043E \u043D\u0430\u0441!{1}\
  \n {2}\uFE0F  \uFE0F\u0423 \u043D\u0430\u0448\u0456\u0439 \u0448\u043A\u043E\u043B\u0456 \u0433\u0440\u0443\u043C\u0456\u043D\u0433\u0443 - \u0432\u0438\u043A\u043B\u0430\u0434\u0430\u0447 \u0430\u0442\u0435\u0441\u0442\u043E\u0432\u0430\u043D\u0438\u0439 \u0404\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u044C\u043A\u043E\u044E \u0410\u0441\u043E\u0446\u0456\u0430\u0446\u0456\u0454\u044E \u0413\u0440\u0443\u043C\u0435\u0440\u0456\u0432 EGA\
    \n {2}\uFE0F \uFE0F\u041C\u0430\u043A\u0441\u0438\u043C\u0443\u043C \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0438 \u0440\u043E\u0431\u043E\u0442\u0438 \u0437 \u0443\u0441\u0456\u043C\u0430 \u0442\u0438\u043F\u0430\u043C\u0438 \u0448\u0435\u0440\u0441\u0442\u0456 - \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0435 \u0412\u0430\u043C \u0441\u0442\u0430\u0442\u0438 \u0433\u0440\u0443\u043C\u0435\u0440\u043E\u043C \u0432\u0441\u0435\u043F\u043E\u0440\u043E\u0434\u043D\u0438\u043A\u043E\u043C. \
    \n {2}\uFE0F\uFE0F \u041A\u043E\u0441\u043C\u0435\u0442\u043E\u043B\u043E\u0433\u0456\u044F\
    \n {2}\uFE0F\uFE0F\uFE0F \u0413\u0440\u0430\u043C\u043E\u0442\u043D\u0430 \u0442\u0435\u043E\u0440\u0456\u044F\
    \n {2}\uFE0F\uFE0F\uFE0F \u041C\u0430\u043B\u0456 \u0433\u0440\u0443\u043F\u0438 \u0443\u0447\u043D\u0456\u0432 (\u0434\u043E 3-\u0445)\uD83D\uDC4C \u043C\u0430\u0439\u0441\u0442\u0435\u0440 \u043F\u0440\u0438\u0434\u0456\u043B\u0438\u0442\u044C \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0443 \u0443\u0432\u0430\u0433\u0443, \u0449\u043E\u0431 \u0412\u0438 \u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u043D\u0430 \u0443\u0441\u0456 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F. \
    \n {2}\uFE0F\uFE0F \u0417\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0443\u0441\u0456\u043C\u0430 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438 \u043D\u0430 \u043F\u0435\u0440\u0456\u043E\u0434 \u043D\u0430\u0432\u0447\u0430\u043D\u043D\u044F, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0434\u043E\u043F\u043E\u043C\u0430\u0433\u0430\u0454\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438 \u0432\u0430\u0448\u0456 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \
    \n {2} \uFE0F\uFE0F\u041C\u0438 \u0431\u0443\u0434\u0443\u0454\u043C\u043E \u043D\u0430\u0432\u0447\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u0440\u043E\u0446\u0435\u0441 \u0437\u0430 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u043E\u043C, \u043A\u0440\u0430\u0449\u0435 \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0441\u0432\u043E\u0457\u043C\u0438 \u0440\u0443\u043A\u0430\u043C\u0438, \u043D\u0456\u0436 \u0441\u0442\u043E \u0440\u0430\u0437\u0456\u0432 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438 \u0430\u0431\u043E \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0438 \u0432 \u0456\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0456. \
    \n {2}\uFE0F\uFE0F \u041D\u0430\u0432\u0447\u0430\u043D\u043D\u044F \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0442\u044F\u0433\u043E\u043C 6 \u0440\u043E\u0431\u043E\u0447\u0438\u0445 \u0434\u043D\u0456\u0432. \
    \n \u0412\u0438\u0434\u0430\u0447\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043A\u0430\u0442\u0456\u0432 \u043F\u043E \u0437\u0430\u043A\u0456\u043D\u0447\u0435\u043D\u043D\u044E \u043A\u0443\u0440\u0441\u0456\u0432. \n\u0426\u0456\u043D\u0430 8000\u0433\u0440\u043D
reply.askWebsite=\u0421\u0430\u0439\u0442{0} \n\u041F\u0440\u043E \u0441\u0432\u0456\u0442 Charlie&Woof, \u043F\u043E\u0441\u043B\u0443\u0433\u0438, \u043C\u0430\u0439\u0441\u0442\u0435\u0440-\u043A\u043B\u0430\u0441\u0438, \u0437\u043E\u043E\u0442\u043E\u0432\u0430\u0440\u0438, \u0441\u043F\u0456\u0432\u043F\u0440\u0430\u0446\u044E \u0442\u0430 \u0431\u0430\u0433\u0430\u0442\u043E \u0456\u043D\u0448\u043E\u0433\u043E \u043D\u0430 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430\u0445 \u0441\u0430\u0439\u0442\u0443, \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044C {1}
reply.askSignUp=\u0417\u0430\u043F\u0438\u0441 \u043D\u0430 \u0433\u0440\u0443\u043C\u0456\u043D\u0433{0} \n\u041E\u043D\u043B\u0430\u0439\u043D \u0437\u0430\u043F\u0438\u0441 \u043F\u0443\u0445\u043D\u0430\u0441\u0442\u0438\u043A\u0430 \u043D\u0430 \u0433\u0440\u0443\u043C\u0456\u043D\u0433 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0438 \u0442\u0430 Spa
reply.askServices=\u041D\u0430\u0448\u0456 \u043F\u043E\u0441\u043B\u0443\u0433\u0438

reply.chooseCategory=\u041E\u0431\u0435\u0440\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u044E
reply.emptyBucket=<b>\u0422\u0432\u043E\u044F \u043A\u043E\u0440\u0437\u0438\u043D\u0430 \u043F\u0443\u0441\u0442\u0430</b> <a href="https://charliebot.s3.eu-central-1.amazonaws.com/pricing1.jpg">&#8205;</a>

reply.showMainMenu =\u041F\u0440\u0438\u0432\u0456\u0442, \u044F \u0433\u0456\u0434 \u0443 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u0456 \u0434\u043B\u044F \u043F\u0443\u0445\u043D\u0430\u0441\u0442\u0438\u043A\u0456\u0432 {0}{1} CharlieWoof, \u0432\u0456\u043D \u0440\u043E\u0437\u043F\u043E\u0432\u0456\u0441\u0442\u044C \u0443\u0441\u0435, \u0449\u043E \u0442\u0435\u0431\u0435 \u0446\u0456\u043A\u0430\u0432\u0438\u0442\u044C. \u0421\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0441\u044F \u043A\u043D\u043E\u043F\u043A\u0430\u043C\u0438, \u0449\u043E\u0431 \u0434\u0456\u0437\u043D\u0430\u0442\u0438\u0441\u044F \u0431\u0456\u043B\u044C\u0448\u0435.{2}
